@extends('frontend.layouts.app')
@section('content')
    <!--banner Start-->
    <div class="banner-col">
        <div class="container">
            <div class="overlay"></div>
            <div class="row">
                <div class="col-md-12">
                    <div class="banner">
                        <h2>About Us
                        </h2>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--banner End-->
    <!--Faq Start-->
    <style>
        .home-faq-col .desc .list-view .tx-vw h2 i{
            color: #ff4b00;
            margin-right: 10px;
        }
        .home-faq-col .desc .list-view .tx-vw h2{
            font-weight: bold;
        }
        .home-faq-col .desc .list-view .tx-vw p{
            padding-left: 80px;
            display: flex;
            justify-content: center;
        }
        .home-faq-col .desc .list-view .tx-vw ul{
            margin-left: 80px;
        }
        .home-faq-col .desc .list-view .tx-vw ul li{
            font-size: 16px;
            margin-top: 10px;
        }
        .home-faq-col .desc .list-view .tx-vw ul li i{
            color: #ff4b00;
            font-size: 18px;
        }
    </style>
    <div class="home-faq-col">
        <div class="container">
            <div class="row">
               <!--  <div class="col-md-12">
                    <div class="advert" style="margin-top: 30px;">
                        <img style="height: auto;width: 100%" src="{{asset('frontend/img/970x90.jpg')}}" alt="">
                    </div>
                </div> -->
            </div>
            <div class="row">
                <div class="col-md-12">
                    <div class="heading-col" style="margin-top: 30px;">
                        <h2>About Us</h2>
                        <div class="border"></div>
                    </div>
                </div>

                <div class="col-md-12">
                    <div class="desc">
                        <div class="text">
                            <p>ewalletbd এটি একটি ডলার লেনদেনকারী ওয়েবসাইট। আমরা বাংলাদেশি নাগরিক তা বাংলাদেশের নাগরিকদের সেবা দিতে ডিজিটাল দেশে ডিজিটাল সিস্টেমে লেনদেন বাবস্থা নিয়ে আমরা সকল ফ্রীলান্সারদের হাতের নাগালে। বাংলাদেশের অথশক্তিকে আরও শক্তিশালী করতে আমরা ewalletbd আমরা সব সমায় চেষ্টা করি গ্রাহকের সাধের ভিতর রেট রেখে লেনদেন করার। <br>
আমাদের থেকে আপনি খুব কম সমায়ে নেটেলার,স্ক্রিল,পারফেক্ট মানি, ওয়েবমানি সহ আরও অনেক ডলার লেনদেন করে বাংলা টাকাতে পরিবর্তন করতে পারবেন। আমরা আমাদের অনলাইন ভিরতিক কাজের জন্য লাইসেন্স নেয়ার কাজ চলমান অবস্থায়।<br>
 অনেকেই অনলাইনে ছোট-খাটো কাজ করেন ও অল্প পরিমাণ ডলার ইনকাম করেন। আবার অনেক সময় ডোমেইন/হোস্টিং বা অন্য কোনো পণ্য পারচেস করার জন্য কারো কারো সামান্য পরিমান ডলারের প্রয়োজন হয়। সেক্ষেত্রে এতো অল্প পরিমাণ ডলার কোনো ব্যাংক বা আর্থিক প্রতিষ্ঠানের কাছে বিক্রি করতে পারেন না এবং নিজেদের প্রয়োজন মতো ডলার ব্যাংকের মাধ্যমে কিনতেও পারেন না। তাই ফেসবুকসহ বিভিন্ন সোশ্যাল মিডিয়াতে যোগাযোগ করে কারো কাছ থেকে ডলার কিনতে গিয়ে এবং ইনকাম করা ডলার কারো কাছে বিক্রি করতে গিয়ে প্রায়ই প্রতারণার শিকার হতে হয়। তাদের কথা চিন্তা করেই আমাদের এ প্রয়াস। এখানে ক্রয়-বিক্রয়ের রেট একটু কম/বেশি হলেও আপনারা সম্পূর্ণ নিশ্চিন্তে ক্রয়-বিক্রয় করতে পারবেন। আশা করি আপনারা পাশে থাকবেন এবং প্রয়োজনীয় পরামর্শ দিয়ে আমাদের সাহায্য করবেন।<br>
আমাদের বিষয়ের ওপেন মতামত দিতে আমাদের youtube এ চলে যান সেইখানে আপনি সবার সাথে ওপেন মতামত নিয়ে ভেবে চিনতে আমাদেরে সাথে লেনদেন করতে পারবেন। <br>
ewalletbd.com এটি একটি এক্সচেঞ্জ সাইট। এটি একটি বিশ্বস্ত সাইট, এখানে আপনি ডলার এক্সচেঞ্জ করতে পারবেন এবং খুব সহজেই ডলার থেকে টাকাই রপান্তরিত করে আপনার একাউন্টে নিতে পারবেন  । আপনি সম্পূর্ণরূপে নিরাপদে ক্রয়-বিক্রয় করতে পারবেন। আমি আশা করি আপনি আমাদের পাশে থাকবেন।<br>

ডলার ক্রয়-বিক্রয় করার জন্য একটি বিশ্বস্ত প্রতিষ্ঠান ewalletbd.com A Trusted currency Exchange site.  আপনি কি অনলাইন থেকে ডলার Income করেন? আপনার ডলার গুলি এখানে বেশি দামে বিক্রয় করতে পারবেন । আসুন আপনিও এখানে লেন দেন করুন ১০০% নিশ্চয়তার সাথে।বিকাশ, রকেট, নগদ মোবাইল ব্যাংকিং এবং ব্যাংকের মাধ্যমে ডলার ক্রয়-বিক্রয় করার সুবিধা । <br>
আমাদের Facebook পেজে লাইক দিয়ে সাথে থাকুন। এবং নিয়মিত আপডেট নিন। Click here
বিশেষ দ্রষ্টব্যঃ আমাদের সেবা গ্রহণ করে অনলাইন জুয়া, অর্থ পাচার (মানি লন্ডারিং), সন্ত্রাসী কর্মকাণ্ড বা এজাতীয় যেকোনো অপরাধজনিত কাজ করা সম্পূর্ণভাবে নিষিদ্ধ। অপরাধের জন্য এ সার্ভিস ব্যবহার করলে ewalletbd কর্তৃপক্ষ কোনোভাবেই দায়ী থাকবে না। প্রয়োজনে আইনানুগ ব্যবস্থাও নেওয়া হতে পারে।</p>
                        </div>
                       
                    </div>
                </div>
            </div>
          
        </div>
    </div>
@endsection
